<?php

return [
    'upload_image' => 'Загрузить новое изображение',
    'image_deleted' => 'Изображение было удалено!',
    'image_will_be_deleted' => 'Изображение безвозвратно будет удалено!',
    'image_want_deleted' => 'Вы хотите удалить это изображение?',
    'image_delete' => 'Удалить изображение',
    'image_limit' => 'Размер изображения не может быть больше чем',
    'image_not_found' => 'Изображение не нйдено!',
    'no_images_found' => 'Изображения не нйдены',
    'go_to_images_module' => 'Назад к модулю Изображения',
    'image_format_error' => 'Тип изображения может быть одним из следующих форматов :formats',
];